-- MySQL dump 10.13  Distrib 5.5.37, for debian-linux-gnu (x86_64)
--
-- Host: localhost    Database: yujinxiang
-- ------------------------------------------------------
-- Server version	5.5.37-0ubuntu0.12.04.1

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `cat`
--

DROP TABLE IF EXISTS `cat`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `cat` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) NOT NULL,
  `pid` int(11) DEFAULT NULL,
  `link` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `cat`
--

LOCK TABLES `cat` WRITE;
/*!40000 ALTER TABLE `cat` DISABLE KEYS */;
INSERT INTO `cat` VALUES (3,'新闻',NULL,'news'),(4,'微电影',NULL,'111'),(5,'媒体报道',NULL,'media'),(6,'主持人',NULL,''),(7,'服务报价',NULL,''),(8,'合作酒店',NULL,'');
/*!40000 ALTER TABLE `cat` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `media`
--

DROP TABLE IF EXISTS `media`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `media` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(30) DEFAULT NULL,
  `oldname` varchar(100) DEFAULT NULL,
  `type` varchar(30) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=41 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `media`
--

LOCK TABLES `media` WRITE;
/*!40000 ALTER TABLE `media` DISABLE KEYS */;
INSERT INTO `media` VALUES (26,NULL,'32517-cxpa79.jpg',NULL),(27,NULL,'32517-11lmmky.jpg',NULL),(28,NULL,'32517-1boz8fd.jpg',NULL),(29,NULL,'1404-2p6zty.jpg',NULL),(30,NULL,'1404-1vg1re8.jpg',NULL),(31,NULL,'7014-3uuxlw.jpg',NULL),(32,NULL,'7014-c1dnic.jpg',NULL),(33,NULL,'7014-aajtdu.jpg',NULL),(34,NULL,'7014-1mu1saa.jpg',NULL),(35,NULL,'7014-1t9k1f1.jpg',NULL),(36,NULL,'7014-1tzd85d.jpg',NULL),(37,NULL,'20106-1bd0awa.jpg',NULL),(38,NULL,'20106-p01mj6.jpg',NULL),(39,NULL,'20106-5iykbv.jpg',NULL),(40,NULL,'20106-dr4kut.jpg',NULL);
/*!40000 ALTER TABLE `media` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `posts`
--

DROP TABLE IF EXISTS `posts`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `posts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `author` varchar(30) DEFAULT NULL,
  `date` datetime DEFAULT NULL,
  `title` text,
  `content` longtext,
  `status` varchar(20) DEFAULT 'open',
  `modified` datetime DEFAULT NULL,
  `type` varchar(20) DEFAULT 'post',
  `order` int(11) DEFAULT NULL,
  `cid` int(11) DEFAULT NULL,
  `feature` char(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=26 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `posts`
--

LOCK TABLES `posts` WRITE;
/*!40000 ALTER TABLE `posts` DISABLE KEYS */;
INSERT INTO `posts` VALUES (14,'admin','2014-07-17 14:14:12','张伯鑫','###简介\r\n\r\n---\r\n张伯鑫，出生于曲艺世家。幼随外祖父和母亲学唱单弦、随父亲学唱李派快板书，拜师马岐先生学习评书，拜师著名相声表演艺术家高英培先生学习相声，为高英培先生关门弟子。曾任北京相声第二班的班主。2011年5月宣布退出第二班。\r\n\r\n![图片](/upload/img/32517-11lmmky.jpg)\r\n\r\n###经历\r\n\r\n---\r\n出生于曲艺世家，祖父相声名家张喜林，外祖父单弦名家希世珍。父亲是快板书创始人李润杰之徒张同和（海政文工团快板书演员），母亲希婉英是单弦名家马增蕙的弟子。张伯鑫幼随外祖父和母亲学唱单弦，随父亲学唱李派快板书，后拜著名相声表演艺术家高英培为师，为高英培先生关门弟子。\r\n\r\n原为北京挚友相声俱乐部班主，由于公司被收购，现已经退出北京挚友相声俱乐部。成立了北京第二班相声大会。携原挚友主力演员王自健、徐强、王常宝、齐满意以及徒弟丁挚恒、孔挚杰、王挚军等人一起退出北京挚友相声俱乐部，成立了北京第二班相声大会。\r\n\r\n![图片](/upload/img/32517-cxpa79.jpg)\r\n\r\n###代表作\r\n\r\n---\r\n《找堂会》、《大保镖》、《古庙奇闻》、《乱爱情缘》、《情人节的小故事》等，曾参与网络剧《笑笑乐》以及各电视台诸多电视节目的制作。\r\n\r\n于2011年5月4日，在微博宣布正式退出北京相声第二班。','open',NULL,'post',NULL,6,'/upload/img/32517-1boz8fd.jpg'),(15,'admin','2014-07-17 16:59:35','栗坤','###简介\r\n\r\n---\r\n\r\n八十年代出生于辽宁大连的栗坤，毕业于中国传媒大学播音系，曾参演电视电影《校友》、校园青春剧《阳光雨季》和电视剧《长大成人》。进入北京电视台，栗坤先后主持了《心跳五连环》《争霸王中王》《身边》《时尚装苑》《聚星坊》《大戏看北京》等栏目，她青春靓丽的外型，清新自然的主持风格具有独特的亲和力，几年来，栗坤通过不懈的努力，获得了广大观众的认可与喜爱。\r\n\r\n\r\n###个人荣誉\r\n\r\n---\r\n\r\n- 第23届北京“五四奖章” 标兵\r\n- 2010年度榜样OL\r\n- 2011年BTV最受欢迎的十佳主持人\r\n- 第九届金鹰节优秀节目主持人奖\r\n- 第26届中国电视金鹰奖优秀主持人奖。\r\n- 第13届中国播音主持金话筒奖 电视播音员主持人奖\r\n- 第28届“北京青年五四奖章\r\n\r\n![图片](/upload/img/1404-1vg1re8.jpg)\r\n\r\n###个人作品\r\n\r\n---\r\n\r\n-  电视电影《校友》\r\n- 校园青春剧《长大成人》\r\n- 电视剧《阳光雨季》\r\n\r\n###主持节目\r\n\r\n---\r\n\r\n《心跳五连环》《争霸王中王》《身边》《时尚装苑》《电视先锋榜》《五星夜话》《非常夫妻》《聚星坊》《养生堂》《我爱中国味》《大戏看北京》《私人定制》《最美和声》','open',NULL,'post',NULL,6,'/upload/img/1404-2p6zty.jpg'),(16,'admin','2014-07-17 17:57:17','高晓攀','###个人简介\r\n\r\n---\r\n\r\n自幼随相声表演艺术家冯宝华先生学艺，后拜相声演员冯春岭为师。台风潇洒，帅气，透出当代小男人的坏劲，包袱新颖，时代气息浓厚，有“相声界帅哥”“偶像相声”等称号，从中国戏曲学院毕业后曾组织过北京青年相声团，后因故解散，进入德云社工作一年半。\r\n\r\n\r\n![图片](/upload/img/7014-c1dnic.jpg)\r\n\r\n###个人作品\r\n\r\n---\r\n\r\n创作相声：《我开始努力了》《像个孩子》《70 80 90》《天使会给我一对翅膀》《救、不救？》《我要上春晚》等节目。\r\n\r\n创作并导演相声剧：《灰姑娘》《超级新白娘子传奇》《有相有声》《山了寨了》。\r\n\r\n传统代表节目：《口吐莲花》《三节拜花巷》《白事会》《地理图》《五行诗》《学四相》《学唱日本戏》《笑傲江湖》等120多个传统相声节目。\r\n\r\n出版书籍：《相声乌托邦》\r\n\r\n![图片](/upload/img/7014-aajtdu.jpg)\r\n\r\n\r\n曾主持节目：\r\n\r\n北京电视台科教频道《魅力自然》\r\n\r\n北京电视台青少频道《北京青年》\r\n\r\n北京电视台体育频道《健康男女》\r\n\r\n北京电视台卡酷频道《闪天下》\r\n\r\n中央曲艺频道《青春戏苑》\r\n\r\n现主持节目：\r\n\r\n中国教育频道 《说真的》\r\n\r\n主演电影：《虫样年华》饰金光\r\n\r\n《80调》饰大发[4] \r\n\r\n电视剧拍摄经历：\r\n\r\n80集电视连续剧《娘家的故事》饰演王三宝\r\n\r\n《天地姻缘七仙女》饰扫把星\r\n\r\n《天地姻缘七仙女》饰阎王\r\n\r\n《碧波仙子》饰演韩公子\r\n\r\n参加电视节目\r\n\r\n中央电视台《财富故事会》\r\n\r\n中央电视台《心理访谈》\r\n\r\n中央电视台《人与社会》\r\n\r\n中央电视台《周末喜相逢》\r\n\r\n北京电视台《百姓秀场》\r\n\r\n北京电视台《精彩乐翻天》\r\n\r\n北京电视台《财智人物》\r\n\r\n北京电视台《身边》\r\n\r\n北京电视台《特别关注》\r\n\r\n北京电视台《生活面对面》\r\n\r\n凤凰卫视《鲁豫有约》\r\n\r\n湖南卫视《快乐大本营》\r\n\r\n湖南经视《越策越开心》\r\n\r\n湖南卫视《零点风云》\r\n\r\n湖南卫视《元宵喜乐会》\r\n\r\n山东卫视《全球华人春晚》\r\n\r\n安徽卫视《剧风行动》\r\n\r\n河北卫视《真情旋律》\r\n\r\n深圳卫视《22度观察》\r\n\r\n河北卫视《我相信》\r\n\r\nBTV-青年《北京青年》\r\n\r\n新娱乐《加油！80后》\r\n\r\n中央电视台财经频道《对手》\r\n\r\nBTV-文艺《星夜故事》\r\n\r\n中央六台《爱秀电影》\r\n\r\n湖北卫视《我爱我的祖国》\r\n\r\nBTV-科教《夫妻天下》\r\n\r\n内蒙古卫视《马兰花开》','open',NULL,'post',NULL,6,'/upload/img/7014-3uuxlw.jpg'),(17,'admin','2014-07-17 18:07:06','方清平','###个人简介\r\n\r\n---\r\n\r\n相声、小品演员，常年活跃在相声、小品、春晚的舞台。除表演外，也擅长喜剧创作，自创京城“青门海派”。生于1970年，高中毕业后到部队宣传队任演员。拜著名相声表演艺术家李金斗为师。复员后跟随相声作家廉春明学习创作。参加第五届相声大赛决赛，表演单口相声《幸福童年》，笑翻全场，夺得相声大赛二等奖而一举成名。2012年在BTV开办首档大型京味脱口秀栏目《脱口而出》并担纲主持人。被广大观众熟知喜爱，被誉为“冷面笑星”。\r\n\r\n\r\n![图片](/upload/img/7014-1mu1saa.jpg)\r\n\r\n###艺术特点\r\n\r\n---\r\n\r\n另类单口相声演员。一袭长衫，不苟言笑，蔫头蔫脑，絮絮叨叨。他的相声，既区别于以叙述故事见长的传统单口相声，又区别于夸张说唱的新派脱口秀。木然地站在桌子后面，既无过多表情，也无太大身段，似与您家常聊天，但是句句幽默至极，段段切中时弊。大多为自嘲，顺带嘲笑同台演员，零表演，超真实。包您捧腹，拍案称绝！这，就是北京男人方清平自创京城“青门海派”。\r\n\r\n###获奖经历\r\n\r\n---\r\n\r\n相声大多是两个人来演，一个逗哏和一个捧哏。难度最大的要数单口相声了，非常出名的有刘宝瑞、马三立等老一辈艺术家，而演单口相声的年轻人真的很少，CCTV相声大赛决赛举办好几年了都没有单口相声，方清平的出色演出绝对力压群雄。虽然最终《幸福童年》只拿到了第二名。\r\n\r\n方清平在相声界算是年轻一辈的人，他拜在李金斗老师的门下，后来又跟作家廉春明学习创作，合作创作了相声小品《新夜行记》、《让一让，生活多美好》，电视电影《鸡毛小事》，情景喜剧《体育人家》、《小康之家》、《圈里圈外》等，本次表演的单口相声《幸福童年》也是出自方清平的笔下。\r\n\r\n方清平以一段单口相声《童年往事》惊艳全场，夺得9.92分的高分，并迅速在网络上获得一片叫好声。15分钟的表演时间内，方清平从头到尾神情从容、语速平缓，架势和效果却胜似脱口秀，引得现场笑声阵阵，观众不时致以热烈的掌声。\r\n\r\n','open',NULL,'post',NULL,6,'/upload/img/7014-1tzd85d.jpg'),(18,'admin','2014-07-27 15:06:53','郁金香亮点套餐','###婚礼服务人员\r\n\r\n专业主持人一名：提前与新人沟通典礼细节和流程，经验丰富，把控现场气氛。\r\n\r\n专业DJ师一名：和主持人密切配合，播放每个环节的音乐，烘托整个婚礼气氛。\r\n\r\n专业化妆师一名：免费试妆一次，婚礼当天全程跟妆，经验丰富，造型多变，技巧娴熟。\r\n\r\n专业摄像师一名：专业高清摄录机器，全程记录新人的甜蜜幸福，后期精编制作婚礼全程DVD一套。\r\n\r\n专业策划师一名：提前现场考察婚宴场地，给您提供专业的意见和建议，制定完美的婚礼方案。\r\n\r\n婚礼督导师一名：婚礼当天全程把控，让婚礼变得轻松完美。\r\n\r\n###场布、花艺\r\n\r\n欧式经典纱幔背景一套 ：优质纱幔+金属背景支架+背景丝带装饰。\r\n\r\n精美绢花半包鲜花花门一套\r\n\r\n精美绢花路引8个\r\n\r\n精美蜡烛台一座（或个性许愿沙）\r\n\r\n精美香槟塔一座\r\n\r\n创意高品质锻带玫瑰花球手捧花一束（布艺，非鲜花）\r\n\r\n新人胸花、新娘腕花、伴郎伴娘胸花、新人父母胸花、主婚人胸花、证婚人胸花、主持人胸花共12组.\r\n\r\n###灯光及其它：\r\n\r\n双风口七彩泡泡机一台\r\n\r\n1200w小功率彩色追光灯\r\n\r\n###赠送超值幸福大礼包：\r\n\r\n精美签到本一个\r\n\r\n精美签到笔两只\r\n\r\n足量鲜花瓣一份\r\n\r\n大红包5个，小红包10个\r\n\r\n专业婚礼顾问前期指导\r\n\r\n婚礼场地勘查设计  \r\n\r\n婚礼前期策划方案\r\n\r\n婚礼当日流程设计  \r\n\r\n婚礼前准备物品清单\r\n\r\n婚礼倒计时提示表\r\n\r\n婚礼相关发言稿参考\r\n','open',NULL,'post',NULL,7,''),(19,'admin','2014-07-27 15:09:19','真诚邀约、尊贵服务18800','###婚礼服务人员\r\n\r\n高级婚礼主持人一名\r\n\r\n（负责主持工作，现场控制能力强，提供前期沟通彩排和当天主持服务）\r\n\r\n专业DJ师一名\r\n\r\n（配合主持人切换和运用音乐来调控现场气氛）\r\n\r\n专业化妆师一名\r\n\r\n（前期免费试妆一次，全程婚礼跟妆）        \r\n  \r\n专业摄像师一名\r\n\r\n（负责当天的视频拍摄，全程的跟踪摄）             \r\n                     \r\n专业摄影师二名\r\n\r\n（负责当天的摄影工作，记录全程的美好瞬间）\r\n\r\n专业婚礼策划师一名\r\n\r\n（根据场地风格色调和顾客要求，策划出所有细节和流程的方案）\r\n\r\n专业婚礼督导师一名\r\n（负责现场所有环节及各细节的调配工作）\r\n\r\n专业音乐师\r\n\r\n（负责整体音乐的把控和设计）\r\n\r\n专业灯光师\r\n\r\n（负责婚礼现场灯光的操控）\r\n\r\n###现场道具\r\n\r\n1、创意浪漫舞台纱幔背景一套（经典款式） \r\n       \r\n2、西式创意精美烛台一座 （含蜡烛及烛枪）    \r\n   \r\n3、精美水晶香槟塔一座               \r\n           \r\n4、双风口七彩泡泡机两台（烘托现场浪漫气氛）     \r\n\r\n5、绚丽七彩追光灯一台               \r\n        \r\n6、舞台LED par灯4台            \r\n           \r\n7、电脑摇头灯2台（360度渲染全场气氛）     \r\n\r\n8、舞台面光灯8台               \r\n        \r\n9、仪式现场地毯十米（20平，颜色可选）   \r\n\r\n10、精美戒枕和花瓣篮等道具。\r\n\r\n\r\n##场布、花艺\r\n\r\n1、精美纯鲜花拱型半花花门1个（花量超多）       \r\n              \r\n2、创意精美鲜花路引8个（根据婚礼风格设计）   \r\n                 \r\n3、唯美新娘手捧花一束（根据婚礼风格设计）     \r\n      \r\n4、细节花艺：嘉宾花饰11组、交杯酒鲜花装饰、话筒鲜花装饰。蛋糕和蛋糕刀鲜花装饰、入场鲜花瓣、细节花瓣装饰等鲜花装饰。\r\n\r\n5、精美创意主桌花2尊（根据婚礼风格设计）           \r\n               \r\n6、精美签到台花艺装饰一套（根据婚礼风格设计）          \r\n      \r\n7、精美创意烛台花艺装饰一套               \r\n           \r\n8、精美香槟台花艺装饰一套                         \r\n\r\n9、精美个性迎宾牌及花艺一套\r\n\r\n###郁金香专业婚礼顾问前期指导\r\n\r\n1、婚礼场地勘查设计 \r\n  \r\n2、婚礼前期策划方案\r\n\r\n3、婚礼当日流程设计   \r\n\r\n4、婚礼背景音乐编排\r\n\r\n5、婚礼倒计时提示表   \r\n\r\n6、婚礼相关发言稿参考\r\n','open',NULL,'post',NULL,7,''),(20,'admin','2014-07-27 15:11:06','28800','###婚礼服务人员\r\n\r\n1、优秀婚礼主持人一名\r\n\r\n（负责主持工作，现场控制能力强，提供前期沟通彩排和当天主持服务）\r\n\r\n2、优秀DJ师一名\r\n\r\n（配合主持人切换和运用音乐来调控现场气氛）\r\n\r\n3、优秀化妆师一名\r\n\r\n（前期免费试妆一次，全程婚礼跟妆）         \r\n \r\n4、优秀摄像师二名\r\n\r\n（负责当天的视频拍摄，全程的跟踪拍摄）   \r\n                               \r\n5、优秀摄影师二名\r\n\r\n（负责当天的摄影工作，记录全程的美好瞬间）\r\n\r\n6、优秀婚礼策划师一名\r\n\r\n（根据场地风格色调和顾客要求，策划出所有细节和流程的方案）\r\n\r\n7、专业婚礼督导师一名（负责现场所有环节及各细节的调配工作）\r\n\r\n8、音乐师（负责整体音乐的把控和设计）\r\n\r\n9、专业灯光师（负责婚礼现场灯光的操控）\r\n\r\n###道具使用\r\n\r\n1、创意浪漫舞台纱幔背景一套（经典款式）  \r\n      \r\n2、西式创意精美烛台一座 （含蜡烛及烛枪）   \r\n    \r\n3、精美水晶香槟塔一座          \r\n                \r\n4、双风口七彩泡泡机两台（烘托现场浪漫气氛） \r\n    \r\n5、绚丽七彩追光灯一台        \r\n               \r\n6、舞台LED par灯4台         \r\n              \r\n7、电脑摇头灯2台（360度渲染全场气氛）     \r\n\r\n8、舞台面光灯8台            \r\n            \r\n9、仪式现场地毯十米（20平，颜色可选）   \r\n\r\n10、精美戒枕和花瓣篮等道具。\r\n\r\n###场布、花艺\r\n\r\n1、精美纯鲜花拱型半花花门1个（花量超多） \r\n                    \r\n2、创意精美鲜花路引8个（根据婚礼风格设计）  \r\n                  \r\n3、唯美新娘手捧花一束（根据婚礼风格设计）      \r\n     \r\n4、细节花艺：嘉宾花饰11组、交杯酒鲜花装饰、话筒鲜花装饰、烛枪鲜花装饰、\r\n\r\n5、精美创意主桌花2尊（根据婚礼风格设计）    \r\n           \r\n6、精美创意客桌花6尊（根据婚礼风格设计）      \r\n      \r\n7、精美签到台花艺装饰一套（根据婚礼风格设计）          \r\n      \r\n8、精美创意烛台花艺装饰一套              \r\n            \r\n9、精美香槟台花艺装饰一套         \r\n                \r\n10、精美个性迎宾牌及花艺装饰一套        \r\n                                  \r\n###专业婚礼顾问前期指导\r\n\r\n1、婚礼场地勘查设计 \r\n  \r\n2、婚礼前期策划方案\r\n\r\n3、婚礼当日流程设计  \r\n\r\n 4、婚礼背景音乐编排\r\n\r\n5、婚礼倒计时提示表   \r\n\r\n6、婚礼相关发言稿参考\r\n','open',NULL,'post',NULL,7,''),(21,'admin','2014-07-27 15:13:16','私人定制相伴一生 套系','###郁金香资深婚礼顾问指导\r\n\r\n婚礼场地实地考察沟通\r\n\r\n婚礼当天新人时间计划安排\r\n\r\n婚前物品准备明细 \r\n\r\n酒店服务配合明细表\r\n\r\n婚礼各方人员安排\r\n\r\n婚礼筹备计划案\r\n\r\n婚礼前期策划沟通 \r\n\r\n桌位及相应示意摆放指导\r\n\r\n###拍摄指导\r\n\r\n婚礼仪式音乐单 \r\n\r\n婚礼主题风格设计布置方案 \r\n\r\n婚礼致辞参考\r\n\r\n婚纱定制及租赁方案建议\r\n \r\n###资深婚礼团队服务\r\n\r\n首席司仪1名：婚前沟通及专业建议婚礼现场完美展示\r\n\r\n首席化妆1名：前期试妆及妆面发型设计，婚礼当天全场跟妆\r\n\r\n首席摄影1名：全部婚礼照片，不限张数\r\n\r\n首席摄像双机位：婚礼后期精编制作，精美包装DVD两张\r\n\r\n首席策划师1名：婚礼流程创意策划，帮助新人在婚礼中完成他们的梦想\r\n\r\n首席督导1名：保证婚礼现场完美执行，解决现场突发状况，统筹安排答疑解惑\r\n\r\n首席DJ师1名：婚礼进行中组织音频并完美配合司仪\r\n\r\n美工师1名：婚礼相关物品平面设计\r\n\r\n追光师2名：婚礼追光系统的安装调试，仪式中的追光执行\r\n\r\n灯光师1名：婚礼整体灯光效果的编排设计、安装调试，仪式中的灯控执行\r\n \r\n###特色制作\r\n\r\n私人婚礼定制杂志 （100张入册）\r\n\r\n个性沙画定制视频1个\r\n\r\n开场小片/成长相册1个\r\n \r\n###尊贵会场整体布置\r\n\r\n豪华版背景30平米1套（可星空背景、喷绘、西式复式纱幔背景任选其一）\r\n\r\nD级全花门或四面花艺鲜花厅1个\r\n\r\nC版个性欧式花引10个     \r\n\r\nC级主桌花2个\r\n\r\n经典版来宾桌花18个\r\n\r\n经典版司仪台花或车头花1个\r\n\r\n鲜花舞台花围6个 \r\n \r\n###仪式道具及效果设备\r\n\r\n西式婚礼烛台1个\r\n\r\n烛枪及精美鲜花装饰1套\r\n\r\n双风口七彩缤纷泡泡机2台（含操作人员）\r\n\r\n专业舞台追光灯2500W  2台   \r\n\r\n幻彩背景LED灯6台\r\n\r\n电脑炫彩图案摇头灯6台     \r\n\r\n梦幻干冰机1台(含15公斤干冰)／爱情魔法书1套（含操作人员）  \r\n\r\n爱情许愿贝1套（含操作人员）／T型架2个  \r\n\r\n立体光源补光灯16台\r\n\r\n甬道幻彩LED灯10台\r\n\r\n专业灯控硅箱1组\r\n\r\n专业灯控调光台1套   \r\n\r\nT型舞台组装20平米 \r\n\r\nT型舞台地毯包围20平米  \r\n\r\nT型舞台镜面地毯20平米\r\n \r\n###郁金香个性细节装饰\r\n\r\n香槟塔台拉纱造型装饰1套\r\n\r\n烛台拉纱造型装饰1套   \r\n\r\n蛋糕台拉纱造型装饰1套\r\n\r\n蛋糕刀饰花1个  \r\n\r\n交杯酒饰花1对\r\n\r\n麦克风饰花1对   \r\n\r\n门手花1对\r\n\r\n椅背纱艺/缎带装饰200个\r\n \r\n###签到区系列装饰\r\n\r\n签到背景欧式纱幔1套\r\n\r\n签到台花艺装饰1组    \r\n\r\n欧式字母浮雕1套\r\n\r\n个性迎宾牌设计制作1个   \r\n\r\n签到台、迎宾牌缎面或亮面布艺装饰  \r\n \r\n郁金香配花细节装饰\r\n\r\n###豪华版人体花艺含以下内容：\r\n\r\n新娘精致手捧花1个\r\n\r\n新郎精致纽孔花1个  \r\n\r\n新娘婚纱造型腕花1个\r\n\r\n伴郎伴娘精致纽孔花各1个 \r\n\r\n父母精致纽孔花4个\r\n\r\n主婚人 证婚人及司仪精致纽孔花3个 \r\n\r\n精致花篮2个\r\n\r\n缤纷花瓣雨地毯装饰\r\n','open',NULL,'post',NULL,7,''),(22,'admin','2014-07-27 15:16:53','38800套系','婚礼人员准备工作\r\n\r\n一、首席顶级婚礼策划团队\r\n\r\n①顶级婚礼策划师小组\r\n\r\n②根据场地，新人诉求设计婚礼色彩搭配方案\r\n\r\n③首席花艺师融合时尚理念，专业花艺道具设计婚礼整体花艺方案\r\n\r\n④根据新人爱情故事，设计专属婚礼LOGO，细节体现主题\r\n\r\n⑤根据新人喜好，编辑设计婚礼全程个性背景音乐\r\n\r\n⑥新人礼仪指导及一次正式彩排\r\n\r\n⑦列明物品筹备清单、婚礼流程总控单\r\n\r\n⑧与所有工作人员进行沟通协调及与酒店沟通协调\r\n\r\n二、首席金牌婚礼主持人一位\r\n\r\n①京津地区知名主持人\r\n\r\n②接受过专业播音主持培训，策划、主持过千场大型主题婚礼，涉及多种婚礼类型\r\n\r\n③重视新人及亲属意见，根据新人的性格、气质为新人打造专属婚礼，与新人及宾朋保持良好沟通\r\n\r\n④持有国家普通话一级甲等资质，拥有深厚的主持底蕴\r\n\r\n⑤主持风格张弛有度，语言精练，气质优雅\r\n\r\n三、高级婚礼音乐总控师一位\r\n\r\n①负责婚礼仪式中全程音乐调控\r\n\r\n②酒店工程部协调音响调试\r\n\r\n③与主持人配合默契，保证婚礼流程顺利进行\r\n\r\n四、首席婚礼现场督导一位，婚礼助理两位\r\n\r\n①仪式前负责确认所有仪式用道具\r\n\r\n②仪式中控制协调，处理突发事件\r\n\r\n五、首席婚礼摄像师两位\r\n\r\n①专业级设备及拍摄人员，高清拍摄\r\n\r\n②全程跟拍，工作时间8小时以内\r\n\r\n六、资深数码后期精编团队\r\n\r\n①导演剪辑版婚礼MV花絮，全程记录剪辑\r\n\r\n②精美高清DVD光盘两套\r\n\r\n7、首席专业婚礼摄影师一位\r\n\r\n①专业全画幅单反相机全程跟拍\r\n\r\n②工作时间8小时以内拍摄照片500张以上\r\n\r\n③底片全部刻盘赠送\r\n\r\n④精修50张，制作精美婚礼仪式电子相册\r\n\r\n八、首席专业化妆造型师一位 \r\n\r\n①特邀化妆师，专业化妆造型培训老师\r\n\r\n②十年以上新娘造型经验\r\n\r\n③免费试妆。含母亲妆、伴娘妆\r\n\r\n郁金香布置类 \r\n\r\n签到处\r\n\r\n1、画板式创意迎宾牌\r\n\r\n①时尚个性迎宾牌喷绘设计和制作，数量一个\r\n\r\n②含迎宾架，迎宾牌鲜花装饰体现婚礼主题风格\r\n\r\n2、签到台时尚花艺布置\r\n\r\n①时尚高瓶花艺一组，花球装饰\r\n\r\n②可选用特色花瓶、珠链、纱艺、花瓣装饰\r\n\r\n3、展示区\r\n\r\n①时尚唯美纱幔背景一套，多种造型任选\r\n\r\n②或欧式铁艺镂空花窗，精美丝带或纱艺装饰\r\n\r\n4、照片墙展示\r\n\r\n①含照片100张冲印\r\n\r\n②多种风格照片墙展示\r\n\r\n③送精美相册1个\r\n\r\n郁金香婚礼宴会厅\r\n\r\n1、豪华欧式风格纱幔背景或定制喷绘背景\r\n\r\n①标准4*8米背景架，多种背景纱幔造型任选\r\n\r\n②纱艺垂帘造型或星光灯饰造型\r\n\r\n③梦幻Wedding挂饰或花环挂饰\r\n\r\n④3*6米喷绘背景，根据婚礼主题设计制作，专业桁架搭建\r\n\r\n2.圣洁爱情大道\r\n\r\n①2米宽10米长T型台，20-60cm高 \r\n\r\n②含搭建 运输，拆卸费用。\r\n\r\n3、绚丽镜面效果地毯10米（1.5米宽）或华贵长毛地毯10米（1.5米宽）\r\n\r\n4、5000流明以上高亮度商用投影仪两部\r\n\r\n①150寸白塑投影幕\r\n\r\n②含立式金属支架，播放用笔记本电脑\r\n\r\n③必要的操控人员及视音频转接线等\r\n\r\n④现场直播效果体现\r\n\r\n5、梦幻水晶烛台或创意铁艺烛台一个\r\n\r\n①含点火蜡枪及全套蜡烛\r\n\r\n②含安装，拆卸，运输费用\r\n\r\n6、荧光液香槟塔\r\n\r\n①S形或LOVE造型荧光板\r\n\r\n②含粉色或蓝色荧光液两瓶\r\n\r\n7、七彩大功率双风口缤纷泡泡机两台\r\n\r\n①营造唯美浪漫气氛\r\n\r\n②含安装，拆卸，运输费用\r\n\r\n8、舞台特效干冰机两台\r\n\r\n①配合灯光效果打造梦幻仙境气氛\r\n\r\n②包括10KG干冰\r\n\r\n③含安装，拆卸，运输费用\r\n\r\n④含操作员两名\r\n\r\n9、精致椅背纱200条\r\n\r\n①根据婚礼设计方案搭配椅背丝带\r\n\r\n郁金香婚礼花艺\r\n\r\n1、全插型双面鲜花拱门1个或四面全鲜花花亭一座\r\n\r\n①根据场地由首席花艺师制定创意全鲜花花门或选择四面欧式鲜花花亭\r\n\r\n②根据季节和场地特色配置时令花材\r\n\r\n2、优雅花球路引10个\r\n\r\n①个性鲜花路引柱，配合鲜花拱门或花亭整体造型设计，多种款式任选\r\n\r\n②首席花艺师根据季节和场地特色配置时令花材\r\n\r\n3、豪华主桌鲜花花艺装饰2个\r\n\r\n①首席花艺师定制豪华主桌花\r\n\r\n②可搭配珠链，水晶等配饰\r\n\r\n4、仪式台鲜花装饰\r\n\r\n①烛台桌鲜花装饰\r\n\r\n②香槟塔台桌鲜花装饰\r\n\r\n③根据季节和场地特色配置时令花材\r\n\r\n5、鲜花戒枕\r\n\r\n①根据婚礼主色调定制\r\n\r\n②用于放置新人钻戒\r\n\r\n6、新娘当日唯美手捧花束一件\r\n\r\n①首席花艺师根据新人情况定制个性唯美手捧鲜花\r\n\r\n②个性花材花艺 ，纯手工扎制\r\n\r\n③时尚创意、半球状手捧花\r\n\r\n7、新郎、新娘胸花\r\n\r\n①与整场婚礼色彩呼应的特质精美胸花\r\n\r\n②精美丝带装饰\r\n\r\n8、伴郎、伴娘胸花\r\n\r\n①根据婚礼主色调定制\r\n\r\n②区别于新人胸花\r\n\r\n9、父母胸花\r\n\r\n①时尚鲜花造型\r\n\r\n②区别于新人使用花材\r\n\r\n10、主婚、证婚当日精致造型花饰\r\n\r\n①精美别致花材\r\n\r\n②色调与婚礼主色调呼应\r\n\r\n11、婚礼司仪胸花\r\n\r\n①根据婚礼主色调定制\r\n\r\n②区别于新人使用花材\r\n\r\n12、麦克风鲜花装饰\r\n\r\n①首席花艺师根据全场色调定制\r\n\r\n13、缤纷花瓣\r\n\r\n①入场用缤纷浪漫花雨\r\n\r\n②用于舞台或T台花瓣造型\r\n\r\n郁金香灯光舞美设备\r\n\r\n1、Truss架 20米\r\n\r\n①用于安装现场灯光的装备\r\n\r\n②含安装，拆卸，运输及灯光安装费用\r\n\r\n2、舞台光束灯4台\r\n\r\n①色彩纯度高，舞台效果绚丽\r\n\r\n②为舞台带来多变的光束摆动，搭配干冰打造梦幻仙境气氛\r\n\r\n③含安装，运输，拆卸费用\r\n\r\n3、舞台摇头电脑灯2台\r\n\r\n①颜色变化可达几十种\r\n\r\n②有效的为舞台渲色，为舞台带来丰富的图案变化，搭配干冰打造梦幻仙境气氛\r\n\r\n③含安装，运输，拆卸费用\r\n\r\n4、大功率追光灯2台\r\n\r\n①营造唯美、浪漫气氛，凸显焦点\r\n\r\n②含安装，拆卸，运输费用\r\n\r\n5、舞台LED染色灯16个\r\n\r\n①专业灯光设备，渲染现场颜色\r\n\r\n②也可用作全场照明\r\n\r\n6、PAR灯4个\r\n\r\n①专业灯光设备，用于舞台照明\r\n\r\n②为新人提供面部柔和补光\r\n\r\n7、数码灯控台+电源箱\r\n\r\n①舞台灯光必配设备，为现场灯光设备编程\r\n\r\n②现场调控各种灯光设备，打造完美绚丽现场效果\r\n\r\n8、灯光师4名\r\n\r\n①专业灯光操作人员\r\n\r\n②与策划师沟通，配合婚礼策划方案，保障婚礼现场灯光效果\r\n\r\n郁金香优惠贴心服务 \r\n\r\n1、婚礼书面材料：\r\n\r\n（1）婚礼流程、时间安排\r\n\r\n（2）婚礼方案PPT文档\r\n\r\n（3）婚礼事项安排倒计时\r\n\r\n（4）新人物品准备清单\r\n\r\n（5）新人及嘉宾讲话范文\r\n\r\n郁金香免费赠送精美礼品：\r\n\r\n（1）婚礼签到本2个\r\n\r\n（2）婚礼签到笔4只\r\n\r\n（3）专属定制签到台卡1张\r\n\r\n（4）专属定制桌卡20张\r\n\r\n（5）喜字10个，红包10个\r\n\r\n（6）韩式婚礼花篮2个免费使用\r\n\r\n（7）小天使服装及翅膀免费使用\r\n','open',NULL,'post',NULL,7,''),(23,'admin','2014-07-27 15:19:05','郁金香尊贵奢华 套系','1.本套系相比市场同等价格婚礼，更实惠，超级超值。3.5m*5m 超大LED电子大屏，凸显了整场婚礼的高端大气，奢华绚丽。同时LED搭载特效素材，不同变换的场景，增加婚礼梦幻，神秘色彩。\r\n\r\n2.场布融入更多创造性布置，花艺更多为创意专属性设计，整场的场布花艺融为一体，突出主题，衬托整场婚礼分为。\r\n\r\n 3.灯光搭配更绚丽，此套系灯光配比更近似于小型晚会的搭配，无论从灯光造型的选择还是整场颜色的渲染上，此套系灯光都非常充足，搭配更加完美，效果绚丽。\r\n\r\n 4.影响方面，增加了大摇臂，保证拍摄整场全景效果，记录下整场婚礼完整画面，能清晰的拍摄婚礼整场的布置，会记录下整场婚礼所有磅礴大气的场面。\r\n\r\n婚礼服务人员    \r\n\r\n郁金香资深婚礼策划师一名      \r\n\r\n婚礼场地实际勘察及平面图1份        \r\n       \r\n婚礼场地设计并交付场地策划书1份  \r\n\r\n婚礼筹备计划册1份       \r\n                  \r\n婚礼习俗提示1份\r\n\r\n婚礼前物品准备清单1份         \r\n            \r\n婚礼当天温馨提示册1份\r\n\r\n婚礼全程咨询、提示服务            \r\n         \r\n婚礼致辞参考            \r\n                     \r\n婚礼细节、注意事项提示1份           \r\n      \r\n婚礼人员安排明细单\r\n\r\n婚礼流程创意环节建议          \r\n             \r\n婚礼相关服务咨询及建议\r\n\r\n郁金香资深婚礼司仪一名    \r\n                \r\n婚礼前沟通1次             \r\n                \r\n婚礼流程及民俗讲解\r\n\r\n婚礼仪式流程明细表1份           \r\n          \r\n婚礼当天主持服务\r\n\r\n婚礼细节注意事项提示        \r\n               \r\n婚礼前彩排服务\r\n\r\n郁金香专业婚礼DJ师一名   \r\n\r\n婚礼全程音乐编辑             \r\n              \r\n婚礼现场音乐控制及播放  \r\n\r\n婚礼当天EXER高级高清双机位摄像服务 \r\n\r\n双EXER高级高清摄像机      \r\n                \r\n郁金香专业摄像师2位\r\n\r\n市区内婚礼当天8小时以内拍摄               \r\n\r\n时尚婚礼DVD光盘1张\r\n\r\n蓝光光盘1张\r\n\r\n郁金香专业新娘化妆师一名  \r\n\r\n婚礼前试妆1次（含妆面和发型设计）         \r\n\r\n婚礼当天全程跟妆服务\r\n\r\n婚礼当天1款妆面2款发型                   \r\n\r\n精美头饰及首饰（限婚礼当天使用）\r\n\r\n郁金香专业婚礼摄影师一名             \r\n\r\n专业摄影师1名\r\n\r\n市区内婚礼当天6小时拍摄\r\n\r\n全部校色修片，刻制DVD光盘1张\r\n\r\n郁金香执行总监一名\r\n\r\n婚礼总策划执行                             \r\n\r\n婚礼细节装饰指导\r\n\r\n婚礼场地布置工程统筹                       \r\n\r\n婚礼场地布置质量监督                                                \r\n\r\n婚礼全程提示及执行监管                     \r\n\r\n婚礼执行过程中的突发情况处理决策         \r\n\r\n郁金香专业灯光总监一名负责调控现场灯光\r\n\r\n婚礼布置\r\n\r\n签到区整体造型设计 \r\n\r\n1. 签到桌整体造型设计                          \r\n\r\n2. 签到桌主题色系华丽绸缎装饰\r\n\r\n3. 签到桌桌面精美花艺造型装饰1组             \r\n\r\n4. 婚礼迎宾水牌1个\r\n\r\n5. 婚礼迎宾创意水牌鲜花装饰                   \r\n\r\n6. 签到背景主题华丽绸缎/雪纱造型装饰1组\r\n\r\n7. 照相合影区喷绘背景1个（3*2.5M）   \r\n\r\n8. 爱情起点—— 全鲜花花门1座/浪漫唯美鲜花花亭1座，横梁鲜花装饰，非鲜花部分雪纱装饰/花门顶部水晶水滴装饰和水晶珠帘装饰\r\n（花门/花亭2选1）         \r\n\r\n9. 爱情甬道—— 精美鲜花路引8个（鲜花直径25公分）  \r\n\r\n10.华丽之路—— 含20平米的T台搭建/含镜面地毯20平米   \r\n\r\n11.神圣舞台—— 室内舞台背景支架搭建（限3*6米和4*8米支架）               \r\n\r\n12.欧式纱幔—— 舞台背景大型纯色欧式打底纱幔1套\r\n\r\n13.鲜花背景—— 背景韩国BlingBling布艺造型 / 华丽绸缎装饰 / 蝴蝶幔装饰（3选2)/背景鲜花花环装饰3组 / 鲜花路引4个 （2选1）     \r\n\r\n14.婚俗道具—— 欧式银质蜡烛台 / 金玉满堂幻彩蜡烛台1座（2选1）/ 火焰玫瑰（2选1）\r\n\r\n16.浪漫道具—— 舞台专用干冰机（含人员控制，仪式浪漫环节制造唯美气氛）干冰10公斤\r\n\r\n17.爱情蜡烛台桌面铺设主题色系华丽绸缎桌布及洒落花瓣装饰\r\n\r\n18.爱情许愿砂/火焰玫瑰桌面铺设主题色系华丽绸缎桌布及洒落花瓣装饰\r\n\r\n19.新居、前天彩排、求婚MV录制 (3选1)\r\n\r\n宴会用餐区装饰 \r\n\r\n1华丽主桌花花艺2个                     \r\n\r\n2精美客桌花12个\r\n\r\n3婚礼现场主桌椅背绸缎装饰 \r\n\r\n新人身体全套鲜花花系    \r\n\r\n新娘唯美创意手捧花1束                 \r\n\r\n新娘、新郎精美主题胸花各1项\r\n\r\n双方父母大气胸花4项                   \r\n\r\n主婚人精致主题胸花1项\r\n\r\n证婚人精致主题胸花1项                 \r\n\r\n伴娘、伴郎精致胸花各1项\r\n\r\n 司仪精致主题胸花1项                  \r\n\r\n新娘精美手腕花鲜花花链1个\r\n\r\n新娘精美身体鲜花花饰1个               \r\n\r\n新人入场浪漫手撒花瓣雨\r\n婚礼车队头车鲜花装饰1个\r\n\r\n灯光设备\r\n\r\n1婚礼专用1200W七色变幻追光灯2台（含灯光师二名操控，让新人变成明星般的耀眼和炫目）\r\n\r\n2专业舞台用360°旋转七彩幻光电脑摇头灯4台（为婚礼现场整体铺色，展现光影效果）      \r\n\r\n3专业七彩变色高级LED灯10台，打造出舞台梦幻效果\r\n\r\n4专业面光灯2台\r\n\r\n5专业电脑调光台1部\r\n\r\n6手摇架2个 \r\n\r\n\r\n\r\n郁金香精品赠送\r\n\r\n❀. 精美签到笔两支\r\n\r\n❀. 炫彩迎宾礼花6个\r\n\r\n❀. 唯美花篮免费使用\r\n\r\n❀. 精美桌卡每桌一个\r\n\r\n❀. 婚礼祝福公仔一对\r\n','open',NULL,'post',NULL,7,''),(24,'admin','2014-07-27 15:22:26','北京饭店','\r\n![图片](/upload/img/20106-p01mj6.jpg)\r\n\r\n酒店名称：北京饭店\r\n\r\n北京饭店\r\n\r\n英文名称：Beijing Hotel\r\n\r\n酒店地址：北京 东城区 东长安街33号\r\n\r\n所在商业区：天安门、王府井地区\r\n\r\n开业时间：1900\r\n\r\n房间数量：733\r\n\r\n新近装修时间:2008年\r\n\r\n楼高：主楼19层，客房总数733间（套）。','open',NULL,'post',NULL,8,''),(25,'admin','2014-07-27 15:24:46','金隅喜来登','\r\n![图片](/upload/img/20106-dr4kut.jpg).\r\n\r\n![图片](/upload/img/20106-5iykbv.jpg)\r\n\r\n北京金隅喜来登酒店\r\n\r\n位   置：北京市东城区北三环东路\r\n\r\n总建筑面积为81,368平方米\r\n\r\n建筑高度为79.6米\r\n\r\n客房总数441间\r\n\r\n附近景点故宫，颐和园','open',NULL,'post',NULL,8,'');
/*!40000 ALTER TABLE `posts` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `sorts`
--

DROP TABLE IF EXISTS `sorts`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `sorts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pid` int(11) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `sorts`
--

LOCK TABLES `sorts` WRITE;
/*!40000 ALTER TABLE `sorts` DISABLE KEYS */;
/*!40000 ALTER TABLE `sorts` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `user`
--

DROP TABLE IF EXISTS `user`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` char(255) NOT NULL,
  `email` char(255) NOT NULL,
  `password` char(255) NOT NULL,
  UNIQUE KEY `id` (`id`) USING BTREE
) ENGINE=InnoDB AUTO_INCREMENT=16 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `user`
--

LOCK TABLES `user` WRITE;
/*!40000 ALTER TABLE `user` DISABLE KEYS */;
INSERT INTO `user` VALUES (1,'admin','admin@admin.com','e10adc3949ba59abbe56e057f20f883e');
/*!40000 ALTER TABLE `user` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2014-08-27 15:19:11
